/* App crash title */
"%@ has unexpectedly quit." = "%@ foi fechado inesperadamente.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "Cancelar";

/* Missing crash report */
"Could not locate crash report." = "Não foi possível localizar o relatório de falhas.";

/* Crash log header */
"Crash Report" = "Relatório de falhas";

/* Crash log header */
"Crash Report:" = "Relatório de falhas:";

/* Crash report window title */
"Crash report for \"%@\"" = "Relatório de falhas para \"%@\"";

/* Field header */
"Email:" = "E-mail:";

/* Logs header */
"Logs" = "Registros";

/* Field header */
"Name:" = "Nome:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "Por favor, descreva as circunstâncias que resultaram na falha e alguma outra informação relevante:";

/* Description header */
"Problem Description:" = "Descrição do problema:";

/* Report template */
"Reported by: %@ <%@>

%@" = "Relatado por: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Enviar para %@";

